[
   {
      "id": 2,
      "titulo": "White Claw x 24",
      "descripcion": "White Claw Hard Seltzer, bebida baja en calorías que no produce resaca. La idea estratégica es ser una alternativa a la cerveza, con un sabor similar, una imagen fresca y divertida y una ventaja competitiva bien enfocada. Dicha ventaja competitiva va enfocada precisamente al no dejar síntomas de resaca",
      "marca": "White Claw",
      "origen": "Internacional",
      "tipo": "Cerveza",
      "categoria": "Sin Alcohol",
      "presentacion": "Lata",
      "precio": 1222,
      "cantidad": "12",
      "descuento": 5,
      "image1": "/upload/image1-1590621606884.png"
   },
   {
      "id": 4,
      "titulo": "Stella Artois",
      "descripcion": "Prueba Imagen",
      "marca": "Stella Artois",
      "origen": "Internacional",
      "tipo": "Cerveza",
      "categoria": "Ale",
      "presentacion": "Porron",
      "precio": "65",
      "cantidad": "1",
      "descuento": "10",
      "image1": "/upload/image1-1590617536428.png"
   },
   {
      "id": 5,
      "titulo": "Guinnes ",
      "descripcion": "djajdalk ",
      "marca": "Guinnes",
      "origen": "Internacional",
      "tipo": "Insumos",
      "categoria": "Ipa",
      "presentacion": "Lata",
      "precio": 200,
      "cantidad": "1",
      "descuento": 5,
      "image1": "/upload/image1-1590675260329.png"
   },
   {
      "id": 6,
      "titulo": "Heineken 0.0 - Sin Alcohol",
      "descripcion": "Heineken 0.0 se elabora dos veces y se fermenta con la levadura A única de Heineken a partir de ingredientes naturales con una suave eliminación y mezcla de alcohol para lograr un sabor afrutado y ligeras notas de malta.",
      "marca": "Heineken",
      "origen": "Internacional",
      "tipo": "Cerveza",
      "categoria": "Lager",
      "presentacion": "Botella",
      "precio": "65",
      "cantidad": "6",
      "descuento": "15",
      "image1": "/upload/image1-1591020524636.jpeg"
   },
   {
      "id": 7,
      "titulo": "Quilmes Cristal",
      "descripcion": "Quilmes Clásica simboliza el sabor que eligen los argentinos desde hace más de un siglo y es la cerveza para todos aquellos que valoran la familia y la amistad, y disfrutan del sabor del encuentro, de la diversión y del compartir cosas con los demás. Su equilibrio perfecto entre cuerpo, suavidad y amargor permiten que la cerveza Quilmes sea elegida en cada destino, y que cada vez más gente fuera de la Argentina pueda también disfrutar su refrescante y original sabor.",
      "marca": "Quilmes",
      "origen": "Nacional",
      "tipo": "Cerveza",
      "categoria": "Lager",
      "presentacion": "Porron",
      "precio": "80",
      "cantidad": "1",
      "descuento": "0",
      "image1": "/upload/image1-1591021560143.jpeg"
   },
   {
      "id": 13,
      "titulo": "Blue Moon Belgian White Wheat Beer",
      "descripcion": "Blue Moon Belgian White Ale Beer is a Belgian style wheat ale. Crisp and tangy with a subtle citrus sweetness, this wheat beer has a 5.4% alcohol by volume. Full of zesty orange fruitiness, this citrus beer has a creamy body and a light spicy wheat aroma. This case of beer bottles is perfect to share with friends when you need refreshing drinks during all seasons. The light fruity beer is crafted with Valencia orange peel, a touch of coriander, oats and wheat for a refreshing and balanced taste. Blue Moon Belgian White ale pairs well with many meals including seafood, salad, marinated chicken and grilled shrimp. Grab some Blue Moon Belgian White beer for when you're watching the big game or sharing a meal with friends. Don't forget to garnish this Blue Moon beer with an orange wheel to accentuate the beer's citrus aroma. Imagined in Belgium and crafted in Denver.",
      "marca": "Blue Moon",
      "origen": "Internacional",
      "tipo": "Cerveza",
      "categoria": "Especiales",
      "presentacion": "Porron",
      "precio": "152",
      "cantidad": "12",
      "descuento": "17",
      "image1": "/upload/image1-1591813652188.jpeg"
   },
   {
      "id": 14,
      "titulo": "Corona Light",
      "descripcion": "Corona Light Mexican Beer makes every day the lightest day with its uniquely refreshing flavor at 99 calories per serving.\r\n\r\nBrewed with water, barley malt, non-malted cereals, hops and bottom-fermenting yeast, this pilsner-style lager beer delivers a pleasant fruity-honey aroma, a distinctive hop flavor and a crisp and clean finish, making it the perfect choice for those seeking a flavorful light beer.\r\n\r\nEnjoy this Corona beer with lime on a hot day or share it with friends at your next backyard barbecue.\r\n\r\nThis Mexican lager style beer pairs well with spicy food, nuts, chicken or citrus-infused dishes. Corona Light isn't just a light beer. It's The Light Cerveza.\r\n\r\nPlease drink responsibly. Corona Light Beer. Imported by Crown Imports, Chicago, IL",
      "marca": "Corona",
      "origen": "Internacional",
      "tipo": "Cerveza",
      "categoria": "Lager",
      "presentacion": "Porron",
      "precio": "92",
      "cantidad": "1",
      "descuento": "20",
      "image1": "/upload/image1-1591813837907.jpeg"
   },
   {
      "id": 15,
      "titulo": "New Belgium Voodoo Ranger Imperial IPA",
      "descripcion": "New Belgium Voodoo Ranger Imperial IPA is a rare blend of choice hops that creates an explosion of fresh-cut pine and citrus flavors for a complex, rich and delicious flavor.",
      "marca": "Voodoo Ranger",
      "origen": "Internacional",
      "tipo": "Cerveza",
      "categoria": "Lambic",
      "presentacion": "Lata",
      "precio": "88",
      "cantidad": "6",
      "descuento": "12",
      "image1": "/upload/image1-1591814001382.jpg"
   },
   {
      "id": 16,
      "titulo": "Michelob ULTRA",
      "descripcion": "Michelob ULTRA is the superior light beer with no artificial colors or flavors. With just 2.6 carbs and 95 calories, you can enjoy the crisp, clean taste of Michelob ULTRA without compromising your active lifestyle.",
      "marca": "Michelob",
      "origen": "Internacional",
      "tipo": "Cerveza",
      "categoria": "Lager",
      "presentacion": "Porron",
      "precio": "95",
      "cantidad": "1",
      "descuento": "10",
      "image1": "/upload/image1-1591816574287.jpeg"
   },
   {
      "id": 17,
      "titulo": "Bell's Two Hearted Ale IPA",
      "descripcion": "Two Hearted Ale is defined by its intense hop aroma and malt balance. Hopped exclusively with the Centennial hop varietal from the Pacific Northwest, massive additions in the kettle & again in the fermenter lend their characteristic grapefruit & pine resin aromas. A significant malt body balances this hop presence; together with the signature fruity aromas of Bell’s house yeast, this leads to a remarkably drinkable American-style India Pale Ale.",
      "marca": "Bell's",
      "origen": "Internacional",
      "tipo": "Cerveza",
      "categoria": "Lager",
      "presentacion": "Porron",
      "precio": "88",
      "cantidad": "24",
      "descuento": "10",
      "image1": "/upload/image1-1591817086062.jpeg"
   }
]